all_purposes = """
Сумма      - от 101 тыс до 5млн сом
Залог      - да
Назначение - любые цели
Поручитель - да
Срок       - до 36 мес.
Процент    - от 20 %
"""

without_deposit = """
Сумма      - от 10 тыс до 300тыс сом
Залог      - нет
Назначение - любые цели
Поручитель - не нужен до 50 тыс сомов
Срок       - до 24 мес.
Процент    - 25 % - 31 %
"""

buy_product = """
Сумма      - от 5 тыс до 200тыс сом
Залог      - нет (до 50 тыс)
Назначение - любые цели
Поручитель - не нужен до 50 тыс сомов
Срок       - от 3 до 36 мес.
Процент    - 28 % - 31 %
"""

elkart_visa = """
Сумма      - до 5 заработных плат
Залог      - да
Назначение - любые цели
Поручитель - не нужен до 50 тыс сомов
Срок       - на 36 мес.
Процент    - от 20 %
"""

installment = """
Сумма      - от 5тыс до 200тыс сомов
Залог      - приобретаемый товар(кроме услуг)
Назначение - любые цели
Поручитель - не нужен до 50 тыс сомов
Срок       - до 12 мес.
Процент    - 0 %
"""

ipoteka = """
Сумма      - до 15млн сом
Залог      - 30% от общей стоимости
Назначение - покупка жилой недвижимости
Поручитель - да
Срок       - до 5 лет
Процент    - от 18 %
"""

gov_ipo_comp = """
Сумма      - до 3 млн сом
Залог      - 10% от общей стоимости
Назначение - приобретение жилой недвижимости
Поручитель - да
Срок       - до 15 лет
Процент    - от 6 %
"""
ipo_bank = """
Сумма      - до 15млн
Залог      - 10% от общей стоимости)
Назначение - приобретение жилой недвижимости на балансе банка
Поручитель - да
Срок       - до 5 лет
Процент    - от 4 %
"""

car_partners = """
Сумма      - до 7млн
Залог      - от 20% от общей стоимости)
Назначение - На пиобретение машины в салоне-партнере Банка
Поручитель - да
Срок       - до 60 мес
Процент    - 18%
"""

auto_ = """
Сумма      - до 7млн
Залог      - да
Назначение - Покупка любого авто
Поручитель - да
Срок       - до 60 мес
Процент    - от 20%
"""
