deposit_emerge = """
Процентная ставка - до 11,5 %
Дополнительный взнос - ❌
Досрочное расторжение - ✅
Выплата % ежемесячно - ✅
Капитализация % - ❌
Частичное снятие - ❌
"""

deposit_abundance = """
Процентная ставка - до 9,5 %
Дополнительный взнос - ✅
Досрочное расторжение - ✅
Выплата % ежемесячно - ✅
Капитализация % - ❌
Частичное снятие - ✅
"""
deposit_capital = """
Процентная ставка - до 11,0 %
Дополнительный взнос - ✅
Досрочное расторжение - ✅
Выплата % ежемесячно - ❌
Капитализация % - ✅
Частичное снятие - ❌
"""

deposit_pension = """
Процентная ставка - до 12 %
Дополнительный взнос - ✅
Досрочное расторжение - ✅
Выплата % ежемесячно - ✅
Капитализация % - ❌
Частичное снятие - ❌
"""

deposit_kid = """
Процентная ставка - до 11,5 %
Дополнительный взнос - ✅
Досрочное расторжение - ✅
Выплата % ежемесячно - ❌
Капитализация % - ✅
Частичное снятие - ❌
"""