tele_button = ['🏧 Банкоматы', '🏦 Отделения', '📞 Контакты',
               '🛒 Кредиты', '💰 Депозиты', '💱 Валюта',
               '💳 Карты', '💸 Денежные переводы']

nav_button = ['📍 Местоположение', '🏠 Главное меню', '🔙 Кредиты', ]
deposit_menu = ['Срочный', 'Изобилие', 'Капитал', 'Пенсионный', 'Детский']


credit1_menu = ['Потребительский', 'Ипотека', 'На покупку авто']
credit2_menu = ['На любые цели', 'Без залога', 'На покупку товаров в партнерской сети',
                'Кредитные карты', 'Товары в рассрочку']
credit3_menu = ['ипотека', 'Государственная ипотечная компания', 'На приобретение прочей собственности Банка']
credit4_menu = ['В салонах-партнерах', 'На нового или подержанного автомобиля']
currency = ['USD', 'EUR', 'KZT', 'RUB', 'GBP', 'CHF', 'AUD', 'BYN', 'CAD', 'CNY', 'UAH', 'UZS', 'JPY', 'XAU', 'XAG',
            'XPT']


