m_atm = """
Я найду банкоматы рядом с Вами, где
можно снять наличные без дополнительной
комиссии
Пожалйста, отправте Ваше местоположение:
• Нажмите "📍 Местоположение"
в нижнем меню
"""

m_depo = """
Я найду отделения рядом с Вами,
Пожалйста, отправте Ваше местоположение:
• Нажмите "📍 Местоположение"
в нижнем меню
"""

m_deposit = """
Депозиты
Выберите вариант
"""

m_credit = """
Кредиты 
Выберите вариант
"""

m_potreb = """
Потребительский Кредит
Выберите вариант
"""

m_ipoteka = """
Ипотека
Выберите вариант
"""

m_auto = """
Кредит на покупку авто
Выберите вариант
"""

m_currency = """
Валюта
Выберите вариант
"""
m_main = "Вы на главном меню"
